<?php
/* Smarty version 4.1.1, created on 2024-02-19 22:38:50
  from '1416f5982ad3915c6c545bb5a2e2177ba430a8c7' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '4.1.1',
  'unifunc' => 'content_65d3ae4a1a3402_50223155',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_65d3ae4a1a3402_50223155 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>Инзенский диатомовый <span class="colored">комбинат -</span></h1> это крупное предприятие с большой историей, занимающееся добычей и переработкой минеральных кремниевых пород. Продукция изготавливаемая на заводе находит свое применение:
<ul>
<li>в водоочистке питьевых, природных и сточных вод;</li>
<li>в фильтрации пищевых жидкостей;</li>
<li>в масложировой промышленности;</li>
<li>в сельскохозяйственной индустрии (в качестве адсорбента микотоксинов и в качестве компонента улучшающего условия содержания с/х животных и птиц)</li>                                                                                                                         
<li>в зоо секторе, направленной на содержание мелких домашних животных;</li>
<li>в строительной сфере и  т.д.</li>
</ul><?php }
}
