<?php
/* Smarty version 4.1.1, created on 2024-02-19 22:36:08
  from 'dfc14ee82e7f5fba1758c29ba0694ce932b6498b' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '4.1.1',
  'unifunc' => 'content_65d3ada8bada27_12172714',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_65d3ada8bada27_12172714 (Smarty_Internal_Template $_smarty_tpl) {
?><h1>Инзенский диатомовый <span class="colored">комбинат -</span></h1> это крупное предприятие с большой историей, занимающееся добычей и переработкой минеральных кремниевых пород. Продукция изготавливаемая на заводе находит свое применение:
в водоочистке питьевых, природных и сточных вод;                                                                                                       - в фильтрации пищевых жидкостей;
в масложировой промышленности;
в сельскохозяйственной индустрии,
в качестве адсорбента микотоксинов и в качестве компонента улучшающего условия содержания с/х животных и птиц;                                                                                                                         
в зоо секторе, направленной на содержание мелких домашних животных;   
в строительной сфере и  т.д.<?php }
}
